{
    "slides":[
        {"name":"SUSHMA BALA","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/18.jpg","position":"CHAPTER LEAD","thought":"Sushmabala is the chapter leader of Girlscript Coimbatore and the campus ambassador for IIM. She is also the operation manager at Nanban tech ventures. Having taken part in a lot of communities she is an enthusiastic student with a bunch of experience in different fields. Her passion for technology and the knack for administration blend perfectly well and has been an integral part of Girlscript Coimbatore. Apart from that, her craze towards learning new stuff expands her horizon of knowledge."},
        {"name":"KANNAN","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/20.jpg","position":"CHAPTER LEAD","thought":"Kannan is the chapter leader in Girlscript Coimbatore, Assistant organizer at GDG cloud, and market research intern at Draup. He is a cloud enthusiast by choice and has worked on numerous projects. His burning desire to educate others has encouraged him to organize a multitude of events based on cloud and machine learning. Apart from this he is a vehement public speaker and has been an indispensable member of a profusion of communities.He believes in giving back to the communities and loves mentoring and assisting aspiring students."},
        {"name":"Supraja","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/17.jpg","position":"Chapter Member","thought":"Supraja is a quick-witted and affable person who is skilled at untangling the complexity of technologies. Her internship at RedBlackTree has given her the competence to solve tough problems. She has also volunteered to Make A Difference where she trained a lot of children. Her intense passion for full-stack development made her proficient in working across multiple stacks. She is one of the effective communicators in the team who loves to connect with people. Having a cordial demeanor and an ingenious mind she brings the best out of everyone."},
        {"name":"Akalya Asokan","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/1.jpg","position":"Chapter Member","thought":"AkalyaAsokan is a zestful and exuberant member of Girlscript Coimbatore. She has been a part of NGOs like Make A Difference and Youth Red Cross that strives to give equitable outcomes to vulnerable children. She has mentored a lot of kids and lifted their spirits by teaching them English. She was also a student intern at Thorogood Associates. Apart from this, she is a convivial person, a non-judgmental listener, and a well-articulated speaker. Her innate leadership skill gives her an edge over her peers. Henceforth she plays a vital role in comprehensive coordination in the team."},
        {"name":"Epaphra","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/8.jpg","position":"Chapter Member","thought":"Epaphra, a young and motivated college student is one of the most enthusiastic, friendly, and approachable members of the team with a gob of skill set. He is an avid cyclist, a passionate blogger, a persuasive public speaker, and a voracious fiction reader. Being a part of Nanban and the campus ambassador for MyCaption has helped him excel in versatile qualities such as communication and interpersonal skills, flexibility, and reliability. He is a rhetor by nature and his aptitude for presenting papers is immeasurable."},
        {"name":"Kishore","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/9.jpg","position":"Chapter Member","thought":"Kishore is a vibrant student who has a broad understanding of biomedical engineering. He did his internships at IIT Kharagpur and Healthcare Technology Innovation Centre-IIT Madras where he has been a part to develop healthcare technologies for the country. Kishore is a real eager beaver who always wants to solve real-life problems by incorporating his technical knowledge. His ardor for deciphering problems has predominantly assisted us in different areas."},
        {"name":"Sneha Nagaraj","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/16.jpg","position":"Chapter Member","thought":"Sneha Nagaraj is an ingenious and highly competent student. Her internships which include NIELT and Big Data labs have equipped her with ample experience. Being a technophile with an inquisitive mind she has developed her interest in Artificial intelligence, Automation, app development, and web development. Currently, she is working in an artificial neural network. Apart from this, she is an adventurous traveler, ardent reader, and a vehement blogger. Her predilection for presentations has made her a confident and eloquent paper presenter."},
        {"name":"Deepthi","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/6.jpg","position":"Chapter Member","thought":"Deepthi is a young techie who has a transcendent passion for advancing her skills. Her immense skill set incorporates leadership, digital marketing and even developing apps. She has been an elite member of several communities. These activities have enhanced her and molded her as a sharp-witted delegate. Her flair for organizing and implementing an event have fused perfectly and helped her to organize a multitude of technical events. Apart from this, she is also a photographer with a vision."},
        {"name":"Azarudeen","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/3.jpg","position":"Chapter Member","thought":"Azarudeen is a personality who radiates liveliness and good spirits. He is more interested in enhancing the products and thereby working in software and hardware development. His clear-cut leadership skill has helped him to run his team on digital marketing. He is an ambitious coder and has a piercing passion for google cloud. Apart from this, he loves to travel and procure expertise."},
        {"name":"Varun","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/25.jpg","position":"Chapter Member","thought":"Varun is a distinguished delegate and a community booster who balances both his academics and communities equal parts. He is an assistant organizer at the GDG cloud and gained an assemblage of expertise. He is a freelancer who thinks creatively and enjoys solving intricacies. He has been procuring his skills in Machine learning, Cloud, Artificial Intelligence, and Flutter technologies. He believes that the communities accompanied by his tech knowledge can do phenomena by performing an optimal solution to a lot of problems."},
        {"name":"Naveen","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/11.jpg","position":"Chapter Member","thought":"Naveen is a tech-savvy who is a flutter developer and UX designer. Having such an appetite for technology he entails himself in resolving real-life quandaries. He has further developed an app for the animal movement to forest government. He is engrossed in serving the community and is a reliable member of our team. Furthermore, he aspires to travel around the globe and desires to contribute more to society."},
        {"name":"Shri Hari","photo":"https://girlscript-coimbatore.github.io/Web-Api-/Team/15.jpg","position":"Chapter Member","thought":"Shri Hari is an audacious and compelling member of Girlscript. He is proficient in development and design. He’s an enthralling startup and SaaS enthusiast who believes in adding value to life. Being a lively member of various communities has honed him with skills that include Designing, Entrepreneurship, and Leadership. These abilities have encouraged him to organize several events that include multiple TED events, Hour of Code,etc., and also have showcased his public speaking skill to the world. Having an organized intelligence and an unflinching spirit he is a clean fit for the Girlscript."}
    ]
}